[S_Retaliation_Denmother_01_Setup_Phase AkEvent]
SpokenText = "Nada nas comunicaçoes locais. ADVENT tem estado em silencio ultimamente. Eu acho que temos que agradecer por isso."

[S_Retaliation_Denmother_02_Setup_Phase AkEvent]
SpokenText = "Nos planejamos nosso sistema de purificação de agua-"

[S_Retaliation_Denmother_03_Setup_Phase AkEvent]
SpokenText = "Nos vimos isso tambem. Alguma ideia de onde eles estao ..."

[S_Retaliation_Denmother_04_Setup_Phase AkEvent]
SpokenText = "Agora nao, querida. Vai procurar papai dentro ..."

[S_Retaliation_Denmother_05_Setup_Phase AkEvent]
SpokenText = "Perdendo voce, Avenger."

[S_Retaliation_Denmother_06_Setup_Phase AkEvent]
SpokenText = "Querida, leve-a ..."

[S_Retaliation_Denmother_07_Setup_Phase AkEvent]
SpokenText = "Seus sinais quebrando ..."